import React from "react";

const Section2 = () => {
  return (
    <>
      <div className="flex justify-center sm:mt-40 mt-32" id="section2">
        <div className="flex mx-6 space-x-4 w-[706px]">
          <span className="font-semibold text-5xl">1</span>
          <div className="space-y-6">
            <p className="text-[#0053AD] font-bold text-2xl">
            ЭЛСЭХ ХҮСЭЛТ ХЭРХЭН ГАРГАХ ВЭ?
            </p>
            <p className="w-auto">
            Элсэлтийн бүртгэл орон даяар 2024 оны 06 дугаар сарын 03-ны өдрийн 09:00 цагт нээж, 07 дугаар сарын 08-ны өдрийн 12:00 цаг хүртэл https://burtgel.num.edu.mn хаягаар явагдана. Элсэх хүсэлт гаргагч нь элсэлтийн системд нэвтрэхдээ БҮТ-ийн системд бүртгүүлсэн бүртгэлийн дугаар, нууц үгээ ашиглан (Бүртгүүлэх гарын авлагатай танилцах) нэвтэрнэ.

Бүртгүүлэгч нь хэдэн ч бүрэлдэхүүн/салбар сургуулийн хөтөлбөр, хамтарсан хөтөлбөрт бүртгүүлж болох ба бүртгэлийн хураамж 10800 төгрөг, орон нутгийн салбар сургууль 1200 төгрөг байна. Бүртгэлийн хураамжийг онлайнаар төлж бүртгэлээ баталгаажуулна.

(ЭЕШ-ыг 2 удаа өгсөн бол бүртгэл тус бүрээр хүсэлт гаргаж бүртгүүлнэ). Системд шаардлагатай мэдээллээ үнэн зөв оруулан баталгаажуулна.


            </p>
          </div>
        </div>
      </div>
      <div className="flex mx-8 justify-center mt-10">
        <div className="flex space-x-4 w-[706px]">
          <span className="font-semibold text-5xl">2</span>
          <div className="space-y-6">
            <p className="text-[#0053AD] font-bold text-2xl">
            ЭЛСЭГЧИЙГ ХЭРХЭН ШАЛГАРУУЛАХ ВЭ?
            </p>
            <p className="w-auto">
            Бүртгүүлэгчийн тооцоолсон оноог бүрэлдэхүүн/салбар сургууль тус бүрээр бодож  ОНООНЫ ЖАГСААЛТ гаргах ба элсэх эрх олгох үйл ажиллагааг  2024 оны 07 дугаар сарын 16-ний өдрийн 12:00 цагт эхлүүлж, 07 дугаар сарын 22-ны өдрийн 12:00 цагт дуусгана.

Бүртгүүлэгч нь Боловсролын үнэлгээний төв (БҮТ)-өөс зохион байгуулдаг элсэлтийн ерөнхий шалгалт (ЭЕШ) өгсөн харьяалагдах бүсэд өрсөлдөнө.

Бүс нь:

Алтайн бүс: Баянхонгор, Говь-Алтай, Өвөрхангай

Баруун бүс: Баян-Өлгий, Увс, Ховд

Говийн бүс: Говьсүмбэр, Дорноговь, Дундговь, Өмнөговь, Төв

Зүүн бүс: Дорнод, Сүхбаатар, Хэнтий

Төвийн бүс: Улаанбаатар хот

Хангайн бүс: Архангай, Булган, Дархан-Уул, Завхан, Орхон, Сэлэнгэ, Хөвсгөл
            </p>
          </div>
        </div>
      </div>
      <div className="flex mx-8 justify-center mt-10 mb-28">
        <div className="flex space-x-4 w-[706px]">
          <span className="font-semibold text-5xl">3</span>
          <div className="space-y-6">
            <p className="text-[#0053AD] font-bold text-2xl">
            ЭЛСЭХ ЭРХ ХЭРХЭН ОЛГОХ ВЭ?
            </p>
            <p className="w-auto">
            Бүртгүүлэгч хяналтын тоонд багтсан эсэхээ онооны жагсаалт гарсны дараа элсэлтийн системд нэвтэрч шалгана. Бүртгүүлэгч хяналтын тоонд багтаж элсэх эрхтэй болсноос хойш 2[1] цагийн дотор элсэх эрхээ баталгаажуулна. Энэ хугацаанд баталгаажуулаагүй тохиолдолд МУИС-д элсэхээс татгалзсан гэж үзэн жагсаалтын дараах бүртгүүлэгчид элсэх эрхийг шилжүүлнэ.

Хэд хэдэн бүрэлдэхүүн/салбар сургуулийн хөтөлбөр, хамтарсан хөтөлбөрийн хяналтын тоонд багтсан элсэгч нь зөвхөн нэг бүрэлдэхүүн/салбар сургуулийн багц, хөтөлбөр, хамтарсан хөтөлбөрөөс сонгон элсэнэ.
            </p>
          </div>
        </div>
      </div>
      <div className="flex mx-8 justify-center mt-10 mb-28">
        <div className="flex space-x-4 w-[706px]">
          <span className="font-semibold text-5xl">4</span>
          <div className="space-y-6">
            <p className="text-[#0053AD] font-bold text-2xl">
            ЭЛСЭГЧИЙГ ХЭРХЭН БҮРТГЭХ ВЭ?
            </p>
            <p className="w-auto">
            Элсэгч нь 2024 оны 08 дугаар сарын 09-ний 15:00 цаг хүртэл https://burtgel.num.edu.mn системийн бакалаврын өдрийн элсэлт хэсэгт нэвтэрч маягт бөглөж, “МУИС-д суралцагч суралцуулах гэрээ”-г зөвшөөрсөн эсэхээ баталгаажуулж, цахим хэлбэрээр бүртгүүлж, оюутан болох хүсэлт илгээж, оюутны хувийн дугаар, нууц үг авна.

Дээрх заасан хугацаанд оюутан болж бүртгүүлээгүй тохилдолд МУИС-д элсэхээс татгалзсан гэж үзнэ.
            </p>
          </div>
        </div>
      </div>  
    </>
  );
};

export default Section2;
